@extends('front.layouts.layout')
@section('meta-title', 'TISIJI - Условия сотрудничества, как стать представителем - продавцом JOTUL в Армении')
@section('meta-description', 'Как стать представителем, партнером JOTUL в Армении, услоия струдничеств,  TISIJI - представителя JOTUL GROUP в Армении')
@section('meta-keywords', 'jotul, партнер, сотрудничесвто, продавец, печи, камины, sacan, дома, дачи, дровяные, отопление, армения, ереван')
@section('h1', "TISIJI - контакты")
@section('breadcrumbs')
    {{ Breadcrumbs::render('front.content.partnership') }}
@endsection
@section('content')
<div class="article-one-wrap">
    <div class="article-content page">
        <p>Компания TISIJI заинтересована в создании диллерской сети продукции JOTUL GROUP в республике Армения. Мы предлагаем взаимовыгодное сотрудничество компаниям: продавцам а так же строительно-монтажным организациям в регионах Республики Армения  - стать региональными дилерами, продавцами печей и каминов JOTUL и SCAN.</p>
        <p>Гарантируем информационную и рекламную поддержку, обеспечение технической документацией и рекламной продукцией: каталогами, буклетами в печатном и электронном виде. МЫ гарантируем постоянное наличие основных моделей на складе и быструю поставку товаров а так же запястных частей и аксессуаров.</p>

        <h3>Требования к партнерам</h3>
        <ul><li>Наличие торгово-выставочного зала.</li>
        <li>Возможность предоставление услуг по монтажу, установке печей и каминов.</li></ul>
        <blockquote>Подробней узнать об условиях сотрудничества Вы можете по телефону: <b>+ 374 99-885-135</b>.</blockquote>
    </div>
</div>
@endsection
